/* Localized versions of Info.plist keys */

CFBundleName = "MacScare";
CFBundleShortVersionString = "MacScare version 1.3.3";
CFBundleGetInfoString = "MacScare version 1.3.3, by M. Uli Kusterer, GPLed 2004-05.";
NSHumanReadableCopyright = "GPLed 2004-05 M. Uli Kusterer.";
